/* State and Keywordgroupnames */
"Base" = "基本";
"Classes" = "クラス";
"Functions" = "関数";
"Application API and Central API" = "アプリケーション API とセントラル API";
"Constants" = "定数";
"Properties" = "プロパティ";
"Keywords" = "キーワード";
"Numbers" = "数";
"Operators" = "演算子";
"Preprocessor" = "プリプロセッサ";
"JavadocComment" = "/** コメント **/";
"Comment" = "/* コメント */";
"SingleComment" = "// コメント";
"String" = "\"文字列\"";
